Repository: JoaoBrlt/acf-intl-tel-input
Catalog: lang/acf-intl-tel-input-*.po
Languages: fr_fr

source: Separate dial code
fr_fr: Indicatif téléphonique séparé

source: Allow drop down
fr_fr: Autoriser la liste déroulante

source: Initial country
fr_fr: Pays initial

source: Comma separated list of country codes (%s)
fr_fr: Liste des codes de pays séparés par des virgules (%s)

source: Exclude countries
fr_fr: Pays exclus

source: Only countries
fr_fr: Pays sélectionnés

source: Preferred countries
fr_fr: Pays privilégiés

source: Placeholder number type
fr_fr: Format du téléphone dans l'espace réservé

source: Mobile
fr_fr: Téléphone mobile

source: Fixed line
fr_fr: Téléphone fixe
